<?php
/*
Template Name: Предприятие
*/
?>

<?php get_header(); ?>
    <main>
      <section class="company">
        <h4>Главная / Предприятия / ООО Алатырское УПП «ТЕМП»</h4>
        <div class="company-container">
          <div class="company-header">
            <h2>ООО Алатырское УПП «ТЕМП»</h2>
            <div class="company-header-btns">
              <button>Смотреть продукцию</button>
              <button>Перейти на сайт</button>
            </div>
          </div>
          <div class="company-main">
            <div class="company-dir">
              <h4>Генеральный директор</h4>
              <h3>Дмитриев Игорь Геннадьевич</h3>
              <h4>+7 704533420324<br />upp_vos@cbr.xu</h4>
            </div>
            <div class="company-spec">
              <h4>Специализация</h4>
              <h3>Кисте-щеточная продукция, изделия из бумаги и картона</h3>
            </div>
            <div class="company-address">
              <h4>Адрес</h4>
              <h3>429820, Чувашская Республика, г. Алатырь, ул. Грибоедова, д. 48</h3>
            </div>
            <div class="company-birthday">
              <h4>Образовано</h4>
              <h3>17 июня 1947 года</h3>
            </div>
          </div>
          <div class="about-company">
              <p class="text">
                  Стартовал прием заявок на всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с
                  инвалидностью «Инвастартап-2024». Стартовал прием заявок на всероссийский конкурс бизнес-идей для
                  предпринимателей и самозанятых с инвалидностью «Инвастартап-2024». Стартовал прием заявок на
                  всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с инвалидностью
                  «Инвастартап-2024»
                </p>
          </div>
          <div class="company-video">
          <img src="../images/video-tempr.png" />
            <p class="text">
              Стартовал прием заявок на всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с
              инвалидностью «Инвастартап-2024». Стартовал прием заявок на всероссийский конкурс бизнес-идей для
              предпринимателей и самозанятых с инвалидностью «Инвастартап-2024». Стартовал прием заявок на
              всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с инвалидностью
              «Инвастартап-2024»
            </p>
          </div>
        </div>
      </section>
    </main>
<?php get_footer(); ?>
