<?php
/*
Template Name: Информационная
*/
?>

<?php get_header(); ?>
<main>
<section class="info">
      <div class="info-menu">
        <h4>Главная / Учреждения / Школа собак-проводников</h4>
      </div>
      <div class="info-container">
        <div class="text-container">
          <h2>РШПСП ВОС</h2>
          <p class="text">
            Частное образовательное учреждение дополнительного образования «Российская школа подготовки
            собак-проводников» Общероссийской общественной организации инвалидов «Всероссийское ордена
            Трудового Красного Знамени общество слепых»
          </p>
        </div>
        <img src="../images/mainnews.png" />
        <div class="text-container">
          <h3>Введение</h3>
          <p class="text">
            Стартовал прием заявок на всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с
            инвалидностью «Инвастартап-2024». Стартовал прием заявок на всероссийский конкурс бизнес-идей для
            предпринимателей и самозанятых с инвалидностью «Инвастартап-2024». Стартовал прием заявок на
            всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с инвалидностью
            «Инвастартап-2024»
          </p>
        </div>
        <div class="text-container">
          <h3>Введение</h3>
          <p class="text">
            Стартовал прием заявок на всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с
            инвалидностью «Инвастартап-2024». Стартовал прием заявок на всероссийский конкурс бизнес-идей для
            предпринимателей и самозанятых с инвалидностью «Инвастартап-2024». Стартовал прием заявок на
            всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с инвалидностью
            «Инвастартап-2024»
          </p>
        </div>
        <img src="../images/mainnews.png" />
        <div class="text-container">
          <h3>Введение</h3>
          <p class="text">
            Стартовал прием заявок на всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с
            инвалидностью «Инвастартап-2024». Стартовал прием заявок на всероссийский конкурс бизнес-идей для
            предпринимателей и самозанятых с инвалидностью «Инвастартап-2024». Стартовал прием заявок на
            всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с инвалидностью
            «Инвастартап-2024»
          </p>
        </div>
      </div>
    </section>
</main>
<?php get_footer(); ?>