<?php
/*
Template Name: Документ
*/
?>

<?php get_header(); ?>
    <main>
        <section class="document">
        <h4>Главная / Документы /Основные нормативные акты ВОС / Основные нормативные акты ВОС</h4>
        <div class="document-container">
            <h2>Положение о группе ВОС</h2>
            <div class="doc-content-btns">
            <button class="download">Скачать в формате DOC</button>
            <button class="download">Скачать в формате PDF</button>
            </div>
            <div class="document-content">
            <h3 class="cnt-grp">1. Общие положения</h3>
            <hr />
            <div class="content-group">
                <h3>Статья 1. Группа ВОС</h3>
                <p>
                Частное образовательное учреждение дополнительного образования «Российская школа подготовки
                собак-проводников» Общероссийской общественной организации инвалидов «Всероссийское ордена
                Трудового Красного Знамени общество слепых»
                </p>
            </div>
            <div class="content-group">
                <h3>Статья 1. Группа ВОС</h3>
                <p>
                Частное образовательное учреждение дополнительного образования «Российская школа подготовки
                собак-проводников» Общероссийской общественной организации инвалидов «Всероссийское ордена
                Трудового Красного Знамени общество слепых»
                </p>
            </div>
            </div>
        </div>
        </section>
    </main>
<?php get_footer(); ?>
