<?php
/*
Template Name: Событие
*/
?>

<?php get_header(); ?>
<main>
    <section class="event">
      <h4>Главная / Мероприятия / Инвастартап-2024</h4>
      <div class="event-container">
        <div class="event-content">
          <h2>Фестиваль самодеятельного народного творчества инвалидов по зрению ВОС «Салют Победы»</h2>
          <p class="text">
            Стартовал прием заявок на всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с
            инвалидностью «Инвастартап-2024». Стартовал прием заявок на всероссийский конкурс бизнес-идей для
            предпринимателей и самозанятых с инвалидностью «Инвастартап-2024». Стартовал прием заявок на
            всероссийский конкурс бизнес-идей для предпринимателей и самозанятых с инвалидностью
            «Инвастартап-2024»
          </p>
          <h3>Приложения</h3>
          <div class="event-content-btns">
            <button>Положение</button>
            <button>Заявка</button>
          </div>
        </div>
        <div class="event-info">
          <div class="event-date">
            <h4>Дата</h4>
            <h3>14-17 мая 2024</h3>
          </div>
          <div class="event-place">
            <h4>Место</h4>
            <h3>Ростов-на-Дону</h3>
          </div>
          <div class="event-contacts">
            <h4>Контакты</h4>
            <h3>8-863-263-85-26<br />sek.roovoi@mail.ru</h3>
          </div>
        </div>
      </div>
    </section>
</main>
<?php get_footer(); ?>